Repository: kuisatz/b2argebilisim
Catalog: module/language/*.po
Languages: fa_fa

source: Virtual Enterprise Project
fa_fa: پروژه شرکت مجازی

source: Virtual Enterprise Control Panel
fa_fa: صفحه کنترل

source: OSTIM
fa_fa: اوستیم

source: OSTIM Technology A.Ş.
fa_fa: اوستیم تکنولوژی

source: Virtual Enterprise
fa_fa: شرکت مجازی

source: V.E.
fa_fa: .ش.م

source: Active
fa_fa: فعال

source: Main Navigation
fa_fa: منوی اصلی

source: Home
fa_fa: خانه

source: Supervisor Dashboard
fa_fa: صفحه کنترل سرپرست

source: Enterprises
fa_fa: شرکتها

source: Users
fa_fa: کاربران

source: Organizations
fa_fa: سازمانها

source: ECO-OSTIM
fa_fa: EKO-OSTİM

source: OSTIM Services
fa_fa: خدمات اوستیم

source: Definitions
fa_fa: تعاریف

source: Calendar
fa_fa: تقویم

source: Mail Box
fa_fa: صندوق پست

source: My Documents
fa_fa: مدارک

source: Notifications
fa_fa: اطلاع رسانی

source: Show all notifications
fa_fa: مشاهده تمام اخطارها

source: New Messages
fa_fa: پیام جدید

source: Show all messages
fa_fa: مشاهده تمام پیامها

source: Works To Do
fa_fa: لیست تکالیف

source: Show all tasks
fa_fa: مشاهده تمام تکالیف

source: Collaborating Companies
fa_fa: شرکتهای مرتبط

source: Friends
fa_fa: دوستان

source: Followers
fa_fa: تعقیب کنندگان

source: Profile
fa_fa: نمایه

source: Log in
fa_fa: ورود

source: Log out
fa_fa: خروج

source: Layout Options
fa_fa: صفحه بندی

source: Fixed layout
fa_fa: صفحه بندی ثابت

source: Activate the fixed layout. You can't use fixed and boxed layouts together
fa_fa: صفحه بندی ثابت را فعال کنید. شما قادر به استفاده همزمان از صفحه بندیای ثابت و جعبه ای نمیباشید.

source: Boxed Layout
fa_fa: صفحه بندی جعبه ای

source: Activate the boxed layout
fa_fa: صفحه بندی جعبه ای را فعال کنید.

source: Toggle Sidebar
fa_fa: موقعیت منوی سمت چپ را عوض کنید

source: Toggle the left sidebar's state (open or collapse)
fa_fa: موقعیت منوی سمت چپ را عوض کنید (باز ویا بسته)

source: Sidebar Expand on Hover
fa_fa: به هنگام حرکت به سمت منو باز شود

source: Let the sidebar mini expand on hover
fa_fa: به هنگام حرکت به سمت منوی چپ بسته به صورت خودکار باز شود

source: Toggle Right Sidebar Slide
fa_fa: فعال سازی منوی سمت راست

source: Toggle between slide over content and push content effects
fa_fa: با فعالسازی منوی سمت راست انرا باز کنید ویا ببندید

source: Toggle Right Sidebar Skin
fa_fa: شابلون منوی سمت راست

source: Toggle between dark and light skins for the right sidebar
fa_fa: برای منوی سمت راست شابلونهای تیره ویا رنگ روشن را فعال کنید

source: Skins
fa_fa: شابلونها

source: Blue
fa_fa: آبی

source: Black
fa_fa: سیاه

source: Purple
fa_fa: بنفش

source: Green
fa_fa: سبز

source: Red
fa_fa: قرمز

source: Yellow
fa_fa: زرد

source: Blue Light
fa_fa: آبی کمرنگ

source: Black Light
fa_fa: خاکستری

source: Purple Light
fa_fa: صورتی کمرنگ

source: Green Light
fa_fa: سبز کمرنگ

source: Red Light
fa_fa: قرمز کمرنگ

source: Yellow Light
fa_fa: زرد کمرنگ

source: Recent Activities
fa_fa: آخرین فعالیتها

source: Tasks Progress
fa_fa: لیست کارها

source: General Settings
fa_fa: تنظیمات عمومی

source: Report panel usage
fa_fa: استفاده از پانل گزارش

source: Some information about this general settings option
fa_fa: برخی اطلاعات جهت استفاده از پانل گزارش

source: Allow mail redirect
fa_fa: تغییر مسیر پست

source: Other sets of options are available
fa_fa: سایر تنظیمات

source: Expose author name in posts
fa_fa: مشاهده نام فرستنده پیام

source: Allow the user to show his name in blog posts
fa_fa: مشاهده نام کاربران در پیامهای ارسالی در وبلاگ

source: Chat Settings
fa_fa: تنظیمات گپ

source: Show me as online
fa_fa: مشاهده آنلاین

source: Turn off notifications
fa_fa: خاموش کردن اطلاع رسانی

source: Delete chat history
fa_fa: پاک کردن پیشینه گپ

source: All rights reserved.
fa_fa: تمام حقوق محفوظ میباشد

source: Copyright
fa_fa: حق تالیف

source: Version
fa_fa: نسخه

source: Welcome to OSTIM Virtual Enterprise System
fa_fa: به سیستم شرکت مجازی OSTIM خوش آمدید

source: An error occurred
fa_fa: یک خطا رخ داده

source: Message
fa_fa: پیام

source: Stack trace
fa_fa: ردیابی

source: Previous exceptions
fa_fa: استثناهای قبلی

source: No Exception available
fa_fa: قاعده استثنا در دسترس نیست

source: A 404 error occurred
fa_fa: خطای 404

source: The requested controller was unable to dispatch the request.
fa_fa: قادر به پاسخگویی به درخواست شما نمیباشد

source: The requested controller could not be mapped to an existing controller class.
fa_fa: کنترلر مورد نیاز درخواست شما در دسترس نمیباشد

source: The requested controller was not dispatchable.
fa_fa: کنترلر مورد درخواست قابل ارسال نیست

source: The requested URL could not be matched by routing.
fa_fa: آدرس درخواستی با مسیریاب همسان نمیباشد

source: We cannot determine at this time why a 404 was generated.
fa_fa: علت خطای 404 در حال حاضر مشخص نمیباشد

source: Controller
fa_fa: کنترل کننده

source: resolves to %s
fa_fa: در اینجا حل میشود: %s

source: Exception
fa_fa: استثنا

source: Help
fa_fa: راهنما

source: Frequently Asked Questions
fa_fa: سوالات متداول

source: Languages
fa_fa: زبانها

source: Learn more
fa_fa: بیشتر بدانیم

source: Our Job
fa_fa: تخصص ما

source: VE Team
fa_fa: تیم شرکت مجازی

source: Overall Manufactuiring Area
fa_fa: مجموع مساحت تولیدی

source: Machine Park Size
fa_fa: مجموع ماشین آلات تولیدی

source: Overall Enterprise Number
fa_fa: تعداد شرکتهای ثبت شده

source: Employees
fa_fa: مجموع کارکنان

source: Marketing and Consulting
fa_fa: بازیریابی و مشاوره

source: Our Organization
fa_fa: سازمان ما

source: Imports
fa_fa: واردات

source: Exports
fa_fa: صادرات

source: Our Employees
fa_fa: کارکنان ما

source: Our Services
fa_fa: خدمات ما

source: Our Portfolio
fa_fa: پورتفولیو

source: Load More
fa_fa: بارگذاری مضاعف

source: Our Clients
fa_fa: مشتریان ما

source: Order
fa_fa: سفارش

source: Request for Quote
fa_fa: درخواست تکلیف

source: Contact us
fa_fa: ارتباط با ما

source: Name
fa_fa: نام

source: Email
fa_fa: ایمیل

source: Send Message
fa_fa: ارسال پیام

source: Negotiation
fa_fa: مذاکره

source: Auction
fa_fa: مزایده ویا مناقصه

source: Auctioning
fa_fa: مزایده ویا مناقصه

source: Latest News
fa_fa: آخرین اخبار

source: Integrating the Capabilities and Capacities of more than 5,000 Companies with 60,000 Employees
fa_fa: یکپارچه سازی قابلیت ها و ظرفیت تولیدی منطقه صنعتی اوستیم با بیش از 5000 شرکت تولیدی و 60000 پرسنل

source: Opening OSTIM manufacturing capabilities to the customers from all over the world
fa_fa: ارائه خدمات تولیدی شرکتهای فعال در منطقه صنعتی اوستیم به تمامی مشتریان از اقصا نقاط جهان

source: Company Registration
fa_fa: ثبت شرکت جدید

source: Company
fa_fa: شرکت

source: Virtual Enterprise Company Registration
fa_fa: ثبت نام شرکت

source: Communication
fa_fa: ارتباطات

source: Financial
fa_fa: مالی

source: Personel
fa_fa: پرسنل

source: Logo
fa_fa: آرم شرکت

source: Tax Number
fa_fa: شماره مالیاتی شرکت

source: Tax Office
fa_fa: شعبه مالیاتی وابسته

source: Social Security Number
fa_fa: شماره تامین اجتماعی

source: Foundation Date
fa_fa: تاریخ تاسیس

source: Web Address
fa_fa: آدرس اینترنتی

source: Submit
fa_fa: ثبت

source: Cancel
fa_fa: لغو

source: Building Type
fa_fa: نوع ساختمان

source: Building Name
fa_fa: نام ساختمان

source: Country
fa_fa: کشور

source: State
fa_fa: ایالت

source: Province
fa_fa: استان

source: City
fa_fa: شهر

source: District
fa_fa: منطقه

source: Village
fa_fa: روستا

source: Street
fa_fa: خیابان

source: Alley
fa_fa: کوچه

source: Number
fa_fa: پلاک

source: Postal Code
fa_fa: کد پستی

source: Telephone
fa_fa: تلفن

source: Fax
fa_fa: فاکس

source: Update
fa_fa: به روز رسانی

source: Add New Address
fa_fa: اضافه کردن آدرس جدید

source: Update Company Information
fa_fa: به روز رسانی اطلاعات شرکت

source: List of Companies
fa_fa: لیست شرکتها

source: List of Machine Tools
fa_fa: لیست ماشین ابزار

source: New Submission
fa_fa: ثبت جدید

source: Manufacturing Machine Tools
fa_fa: ماشین ابزار تولیدی

source: Quality Control Equipment
fa_fa: تجهیزات کنترل کیفی

source: Others
fa_fa: غیره

source: Manufacturing Operation Type
fa_fa: نوع عملیات تولیدی

source: Machine Tool Type
fa_fa: نوع ماشین ابزار

source: Add New Machine Tool
fa_fa: ثبت ماشین ابزار جدید

source: Measurement Process Type
fa_fa: نوع روش اندازه گیری

source: Quality Control Tool Type
fa_fa: نوع تجهیزات کنترل کیفی

source: Add New Q.C. Device
fa_fa: ثبت تجهیزات اندازه گیری جدید

source: Update Machine Tool Information
fa_fa: به روز رسانی اطلاعات ماشین ابزار

source: Add New Device
fa_fa: ثبت تجهیزات جدید

source: Software Information
fa_fa: اطلاعات نرم افزار

source: List of Software
fa_fa: لیست نرم افزار

source: Update Information
fa_fa: به روز رسانی اطلاعات

source: Update software information
fa_fa: به روز رسانی اطلاعات نرم افزار

source: Add New Software
fa_fa: ثبت نرم افزار جدید

source: Select a country ...
fa_fa: ... کشور انتخاب کنید

source: Select a province ...
fa_fa: ... استان انتخاب کنید

source: Select a district ...
fa_fa: ... شهر و یا شهرستان انتخاب کنید

source: Select a village ...
fa_fa: ... منطقه و یا بخش انتخاب کنید

source: Search...
fa_fa: ...جستجو

source: General Information
fa_fa: اطلاعات عمومی

source: Address Information
fa_fa: نشانی و آدرس

source: Communication Information
fa_fa: تماس و آدرس ارتباطی

source: Company Information
fa_fa: اطلاعات شرکت

source: Please select a country from list...
fa_fa: لطفا یک کشور را از لیست انتخاب کنید

source: Please select a city from list...
fa_fa: لطفا یک شهرستان از لیست انتخاب کنید

source: Please select a district from list...
fa_fa: لطفا یک منطقه از لیست انتخاب کنید

source: Please select a village from list...
fa_fa: لطفا یک روستا از لیست انتخاب کنید

source: Continue to Address Information
fa_fa: ادامه

source: Continue to Communication Information
fa_fa: ادامه

source: Reset
fa_fa: تمییز کردن فرم

source: Registration
fa_fa: ثبت

source: First Name
fa_fa: نام

source: Last Name
fa_fa: نام خانوادگی

source: Prefered Username
fa_fa: نام کاربری

source: Prefered Password
fa_fa: رمز عبور

source: Repeat Password
fa_fa: تکرار رمز عبور

source: ID Number (TC Kimlik No for Turkish Citizens)
fa_fa: شماره ملی (مخصوص اتباع ترک(

source: Prefered Language
fa_fa: زبان ترجیحی

source: Make my profile public
fa_fa: صفحه پروفایل قابل رویت برای عموم

source: Communication Type
fa_fa: انتخاب نوع تماس

source: Please select a communication type from list...
fa_fa: لطفا نوع ارتباطات از لیست انتخاب کنید

source: Set this number as your default contact number
fa_fa: شماره تماس پیش فرض

source: Contact Number
fa_fa: شماره تماس

source: Submit Number
fa_fa: ثبت شماره

source: Description
fa_fa: توضیحات

source: Added Contacts
fa_fa: تماسهای ثبت شده

source: I agree with the Terms and Conditions
fa_fa: با تمام شرایط و ضوابط موافقت خود را اعلام مینمایم

source: Complete User Submission Process
fa_fa: نکمیل فرایند ثبت کاربر

source: Continue to Company Information
fa_fa: ادامه

source: Company Name
fa_fa: نام شرکت

source: Please select your prefered language from list...
fa_fa: لطفا زبان مورد نظر خود را از لیست انتخاب کنید

source: Show all my registered addresses
fa_fa: نمایش همه آدرسهای ثبت شده من

source: My Registered Addresses
fa_fa: آدرسهای من"

source: List of Contacts
fa_fa: لیست ارتباطات

source: Edit selected address
fa_fa: ویرایش آدرس انتخابی

source: Close
fa_fa: بستن

source: Address type
fa_fa: نوع آدرس

source: Billing Address
fa_fa: آدرس ارسال صورت حساب

source: Mailing Address
fa_fa: آدرس پستی

source: Task Progress
fa_fa: پیشرفت کار

source: User registration
fa_fa: ثبت کاربر

source: Company registration
fa_fa: ثبت شرکت

source: Registration process
fa_fa: پروسه ثبت

source: Address 1
fa_fa: آدرس 1

source: Address 2
fa_fa: آدرس 2

source: Show my password
fa_fa: نمایش رمز

source: Make my address information public
fa_fa: اطلاعات آدرس فابل رویت عموم

source: Make my contact information public
fa_fa: اطلاعات تماس قابل رویت عموم

source: Show all my registered contact Information
fa_fa: نمایش تمام تماسهای ثبت شده

source: DUNS Number
fa_fa: شماره DUNS

source: Company Short Name
fa_fa: نام اختصاری شرکت

source: Back
fa_fa: صفحه قبل

source: About Us
fa_fa: در مورد ما

source: Services
fa_fa: خدمات

source: News
fa_fa: اخبار

source: Contacts
fa_fa: ارتباطات

source: Submenus
fa_fa: زیر منوها

source: Main
fa_fa: اصلی

source: Ownership Status
fa_fa: وضعیت مالکیت

source: Company Machine Tool Panel
fa_fa: صفحه کنترل ماشین ابزار شرکت

source: Some Activities
fa_fa: فعالیتهای این صفحه

source: List of activities
fa_fa: لیست فعالیتها

source: Company machine tools list
fa_fa: لیست ماشین ابزار شرکت

source: Company machine tools
fa_fa: ماشین ابزار شرکت

source: Available Machine Tools in System
fa_fa: ماشین ابزار موجود در سیستم

source: Propose a New Machine Tool
fa_fa: پیشنهاد ماشین ابزار جدید

source: Proposition Form
fa_fa: فرم پیشنهاد ماشین ابزار

source: Machine Manufacturer
fa_fa: نام تولید کننده

source: Machine Name
fa_fa: نام ماشین ابزار

source: Machine Model
fa_fa: مدل

source: Machine Type
fa_fa: نوع فعالیت ماشین ابزار

source: Machine Properties
fa_fa: ویژگیهای ماشین ابزار

source: Submit new machine tool
fa_fa: ثبت ماشین ابزار جدید

source: Language
fa_fa: زبان

source: Machine Tool General Information
fa_fa: اطلاعات عمومی ماشین ابزار

source: Machine Tool Properties Information
fa_fa: اطلاعات ویژگیهای ماشین ابزار

source: Add selected Machine
fa_fa: اضافه کردن ماشین ابزار انتخاب شده

source: Details
fa_fa: جزییات

source: Please Enter Machine Manufacturer Name (Brand)
fa_fa: لطفا نام شرکت و یا موسسه تولید کننده ماشین ابزار را وارد کنید

source: Please Enter Machine Name (Series)
fa_fa: لطفا نام ماشین ابزار (سری ساخت) ماشین را وارد کنید

source: Please Enter Machine Model (Production Year)
fa_fa: لطفا مدل (سال تولید) ماشین ابزار را وارد کنید

source: Company Profile
fa_fa: پروفایل شرکت

source: Notification
fa_fa: اطلاعات و ارتباطات

source: References
fa_fa: رفرنسها

source: Latest Posts
fa_fa: آخرین گزارشها

source: Useful Links
fa_fa: ارتباطات مفید

source: Contact Us
fa_fa: ارتباط با ما

source: Latest News about OSTIM VE
fa_fa: آخرین اخبار در مورد شرکت مجازی اوستیم

source: OSTIM Clusters News
fa_fa: اخبار بخشهای تجاری اوستیم

source: New Project Calls
fa_fa: فراخوان پروژه

source: Ostim Organized Industrial Zone
fa_fa: منطقه صنعتی اوستیم

source: Turkish Ministry of SIT
fa_fa: وزارت علوم تکنولوژی و صنایع جمهوری ترکیه

source: TUBITAK
fa_fa: توبیتاک

source: KOSGEB
fa_fa: کسگب

source: Terms of Service
fa_fa: شرایط استفاده از خدمات

source: Privacy Policy
fa_fa: سیاست حفظ حریم خصوصی

source: All Rights Reserved.
fa_fa: تمام حقوق محفوظ است

source: Performance Meters
fa_fa: معیارهای عملکرد

source: Projects in progress
fa_fa: پروژه های در حال انجام

source: Last Week
fa_fa: هفته قبل

source: Last Month
fa_fa: ماه قبل

source: Last month projects to overall project number
fa_fa: نسبت پروژه های ماه قبل به کل پروژه ها

source: Project started in the last month
fa_fa: پروژه های آغاز شده در ماه قبل

source: Total machine tools number
fa_fa: تعداد کل ماشین ابزار

source: Added machine tools in last 6 months
fa_fa: تعداد ماشین ابزار اضافه شده در 6 ماه آخر

source: Added machine tools in last month
fa_fa: تعداد ماشین ابزار اضافه شده در ماه آخر

source: Rate of added machine tools in last 6 months to overall machine tools
fa_fa: نسبت ماشین ابزار اضافه شده در 6 ماه آخر به تعداد کل ماشین ابزار

source: January
fa_fa: ژانویه

source: February
fa_fa: فوریه

source: March
fa_fa: مارس

source: April
fa_fa: آوریل

source: May
fa_fa: می

source: June
fa_fa: ژوئن

source: July
fa_fa: ژوئیه

source: August
fa_fa: آگوست

source: September
fa_fa: سپتامبر

source: October
fa_fa: اکتبر

source: November
fa_fa: نوامبر

source: December
fa_fa: دسامبر

source: today
fa_fa: امروز

source: yesterday
fa_fa: دیروز

source: tommorrow
fa_fa: فردا

source: Company Products
fa_fa: محصولات شرکت

source: Sample Products
fa_fa: محصولات نمونه

source: Brief Description About Products
fa_fa: توضیح کوتاه در مورد محصولات شرکت

source: Sample product videos
fa_fa: ویدئو های محصولات شرکت

source: List of Products
fa_fa: لیست محصولات

source: Company's Total Projetcs
fa_fa: کل پروژه های شرکت

source: Finished Successfully
fa_fa: با موفقیت به اتمام رسانده

source: In progress
fa_fa: در حال انجام

source: Sucessfully completed projects rate
fa_fa: نسبت پروژه های تمام شده به کل پروژه ها

source: than last month
fa_fa: از ماه قبل

source: Quality and Standard Certificates
fa_fa: گواهی نامه ها و برگه های استاندارد

source: Acquired certificate in last year
fa_fa: برگه ها و گواهی نامه های اخذ شده در سال فبل

source: Applied for new certificates
fa_fa: تعداد اقدامات جهت اخذ گواهی نامه و برگه های جدید

source: Required certificates rate
fa_fa: نسبت گواهی نامه های موجود به تعداد کل گواهی نامه های مورد نیاز

source: higher
fa_fa: بیشتر از

source: than last year
fa_fa: از سال آخر

source: Company Performance Meters
fa_fa: معیارهای عملکرد شرکت

source: Engineers
fa_fa: مهندس

source: Foreign Trade Staff
fa_fa: پرسنل تجارت خارجی

source: Technicians
fa_fa: تکنسین

source: Number of Employee
fa_fa: تعداد کارکنان

source: Company Meters
fa_fa: معیارهای شرکت

source: Company Quality Performance
fa_fa: عملکرد کیفی شرکت

source: Last Year Increase Ratio
fa_fa: نسبت بهینه سازی عملکرد کیفی شرکت

source: Overall Performance
fa_fa: عملکرد کل

source: Available Quality Certificates and Standards
fa_fa: گواهی نامه و برگه موجود

source: Project Completion Performance
fa_fa: عملکرد تکمیل پروژه

source: Contributed Projects
fa_fa: مشارکت در پروژه ها

source: Accomplished Successfully
fa_fa: پروژه های تکمیل شده با موفقیت

source: Unfinished Porjects
fa_fa: پروژه های نا تمام

source: Projects in Progress
fa_fa: پروژه های در حال انجام

source: Customer Satisfaction Rate
fa_fa: درصد رضایت مشتری

source: Consent Customers
fa_fa: مشتری های راضی

source: Complained Customers
fa_fa: مشتری های نا راضی

source: Company Machine Tools
fa_fa: ماشین ابزار های شرکت

source: More information about your selected machine is given below
fa_fa: اطلاعات بیشتر در مورد ماشین ابزار انتخاب شده در قسمت پایین صفحه موجود است

source: Total Machine Tools
fa_fa: کل ماشین ابزار

source: CNC Machines
fa_fa: ماشینهای CNC

source: Special Machine Tools
fa_fa: ماشین ابزار ویژه

source: Unavailable Machines
fa_fa: ماشین ابزار خارج از دسترس

source: Sample machine tools videos
fa_fa: ویدئوهای ماشین ابزار

source: Company Members
fa_fa: کارکنان شرکت

source: Registered Company Employees
fa_fa: کارکنان ثبت شده شرکت در سیستم

source: Virtual Enterprise Clinets
fa_fa: شرکتهای ثبت شده در سیستم

source: Clients Page
fa_fa: صفحه شرکتهای موجود

source: For more information, questions please contact us
fa_fa: جهت دریافت اطلاعات بیشتر لطفا با ما تماس بگیرید

source: Contact
fa_fa: ارتباط

source: Panel
fa_fa: تابلو

source: Contact Information
fa_fa: اطلاعات تماس

source: TURKEY
fa_fa: ترکیه

source: Working Hours
fa_fa: ساعات کاری

source: Week days Mon- Fri
fa_fa: روزهای هفته دوشنبه تا جمعه

source: Weekends Sat
fa_fa: روزهای آخر هفته شنبه

source: Weekends Sun
fa_fa: روزهای آخر هفته یکشنبه

source: Closed
fa_fa: تعطیل

source: For more information please keep in touch ...
fa_fa: جهت اطلاعات بیشتر لطفا با ما در تماس باشید

source: Based on your order, working hours could be revised...
fa_fa: بر اساس حجم کار درخواستی شما ساعات کاری شرکت قابل تغییر میباشد

source: Write details...
fa_fa: لطفا اینجا بنویسید

source: Ask your question
fa_fa: سوال خود را مطرح بنمایید

source: Our Profession...
fa_fa: حرفه ما

source: Our Vision...
fa_fa: چشم انداز شرکت

source: We are competitive at ...
fa_fa: تواناییهای ما

source: Production and Quality Control Engineer
fa_fa: مهندس کنترل کیفی و خط تولید

source: Company info update period
fa_fa: دوره به روز رسانی اطلاعات شرکت

source: Company profil completion rate
fa_fa: میزان تکمیل پروفایل شرکت

source: Machine data update period
fa_fa: دوره به روز رسانی اطلاعات ماشین ابزار

source: Company technologies update period
fa_fa: دوره به روز رسانی تکنولوژی شرکت

source: Daily currency exchange rates
fa_fa: نرخ ارزهای معتبر

source: Minutes
fa_fa: دقیقه

source: Before
fa_fa: قبل

source: Today
fa_fa: امروز

source: Visited your projects page
fa_fa: صفحه پروژه شرکت مورد بازدید قرار گرفت

source: Yesterday
fa_fa: دیروز

source: Reviewed your document
fa_fa: مدارک شما بررسی شد

source: Days
fa_fa: روز

source: Proposal document added
fa_fa: مدارک ثبت شد

source: Following your company
fa_fa: شرکت را تعقیب میکند

source: less
fa_fa: کمتر

source: Machine tools rate to 6 month before
fa_fa: نسبت ماشین ابزار به 6 ماه قبل

source: Phone
fa_fa: تلفن

source: Total Employees
fa_fa: تعداد کارکنان

source: Visited your project page
fa_fa: صفحه پروژه را زیارت کرد
